Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: [2807]<FRE1>Freight Cost Breakdown|
pt_br: [2807]<FRE1>Especificação do custo de frete|

source: [2808]<FRE2>Truck - Supplier to Seaport:|
pt_br: [2808]<FRE2>caminhão - fornecedor ao Porto maritimo:|

source: [2809]<FRE3>Cargo Ship - City to City:|
pt_br: [2809]<FRE3>Cargueiro - cidade para cidade:|

source: [2810]<FRE4>Truck - Seaport to Buyer:|
pt_br: [2810]<FRE4>caminhão - Porto maritimo ao comprador:|

source: [2812]<FRE6>Freight Cost|
pt_br: [2812]<FRE6>Custo de frete|

source: [2813]<FRE7>Shipment from Supplier to Buyer:|
pt_br: [2813]<FRE7>Envio do fornecedor ao comprador:|

source: [2814]<SOW1>Sowing in|
pt_br: [2814]<SOW1>Semear em|

source: [2815]<HARV>Harvest in|
pt_br: [2815]<HARV>Colher em|

source: [2816]<ITP1>Organize an Intensive Training Program|
pt_br: [2816]<ITP1>Organize um programa de treinamento intensivo|

source: [2817]<ITP2>Training effect will be instant but|
pt_br: [2817]<ITP2>O efeito do treinamento será instantâneo, mas|

source: [2818]<ITP3>its cost-effectiveness is 30% lower than normal training.|
pt_br: [2818]<ITP3>seu custo-efetividade é 30% menor que o treinamento normal.|

source: [2819]<ITP4>How much will you allocate for training per employee?|
pt_br: [2819]<ITP4>Quanto você alocará para treinamento por funcionário?|

source: [2820]<RDC1>firm|
pt_br: [2820]<RDC1>empresa|

source: [2821]<RDC2>firms|
pt_br: [2821]<RDC2>empresas|

source: [2822]<RDC3> of yours have been redirected to purchase |
pt_br: [2822]<RDC3>seus foram redirecionados para compra |

source: [2823]<RDC4> from the current firm.|
pt_br: [2823]<RDC4> da empresa atual.|

source: [2824]<RDC5>To view the new client list, click the [Clients] button on your Sales Unit's interface.|
pt_br: [2824]<RDC5>Para visualizar a nova lista de clientes, clique no botão [Clientes] na interface da sua unidade de vendas.|

source: [2825]<RDC6>None of the Purchasing Units in any of your firms presently lack supply of this type of product.\n\nThus no actions have been taken.|
pt_br: [2825]<RDC6>Atualmente, nenhuma das unidades de compras de nenhuma empresa fornece o fornecimento desse tipo de produto.\n\nAssim, nenhuma ação foi tomada.|

source: [2826]<KOC1>King of Capitalism|
pt_br: [2826]<KOC1>Rei do capitalismo|

source: [2827]<KOC2>To become the undisputed King of Capitalism, you must be financially savvy enough to grow your company's market cap to|
pt_br: [2827]<KOC2>Para se tornar o rei indiscutível do capitalismo, você deve ter conhecimentos financeiros suficientes para aumentar o valor de mercado da sua empresa para|

source: [2828]<KOC3>billion while retaining at least 80 % of its equity shares, and achieve all the subgoals.|
pt_br: [2828]<KOC3>bilhões, mantendo pelo menos 80% de suas ações e atingindo todas as sub-metas.|

source: [2829]<AGS1>To win this game, you must achieve the given goals.|
pt_br: [2829]<AGS1>Para ganhar este jogo, você deve atingir os objetivos indicados.|

source: [2830]<AGS2>(Press the 'G' shortcut key anytime to view the Goal screen)|
pt_br: [2830]<AGS2>(Pressione a tecla de atalho 'G' a qualquer momento para visualizar a tela Meta)|

source: [2831]<AGS3>Your possess expertise in the|
pt_br: [2831]<AGS3>Você possui experiência no|

source: [2832]<AGS4>industry (level:|
pt_br: [2832]<AGS4>indústria (nível:|

source: [2833]<FEGN>The city government does not have enough cash.|
pt_br: [2833]<FEGN>O governo da cidade não tem dinheiro suficiente.|

source: [2834]<NCT1>To acquire the exclusive rights to develop and run the new city for|
pt_br: [2834]<NCT1>Adquirir os direitos exclusivos de desenvolver e administrar a nova cidade para|

source: [2835]<NCT2>years, you must donate|
pt_br: [2835]<NCT2>anos, você deve doar|

source: [2836]<NCT3>to the city's treasury.|
pt_br: [2836]<NCT3>para o tesouro da cidade.|

source: [2837]<AIG6>OS Focused|
pt_br: [2837]<AIG6>OS focado|

source: [2839]<AIG7>Software Focused|
pt_br: [2839]<AIG7>Software focado|

source: [2841]<AIG8>Internet Focused|
pt_br: [2841]<AIG8>Focado em Internet|

source: [2843]<FEQU>Features Quality|
pt_br: [2843]<FEQU>Características Qualidade|

source: [2844]<FEBU>Monthly budget for new features development|
pt_br: [2844]<FEBU>Orçamento mensal para desenvolvimento de novos recursos|

source: [2845]<TECH>Tech|
pt_br: [2845]<TECH>Tecnologias|

source: [2846]<ADSC>Data Server Cost|
pt_br: [2846]<ADSC>Custo do servidor de dados|

source: [2847]<REAC>Reach|
pt_br: [2847]<REAC>Alcance|

source: [2848]<LTEX>Lifetime Expense|
pt_br: [2848]<LTEX>Despesa vitalícia|

source: [2849]<CIT1>For all|
pt_br: [2849]<CIT1>Para todos|

source: [2851]<CIT3>in this city (Total:|
pt_br: [2851]<CIT3>nesta cidade (Total:|

source: [2852]<AIG9>Telecom Focused|
pt_br: [2852]<AIG9>focado em Telecom|

source: [2854]<AK10>Received Dividends|
pt_br: [2854]<AK10>Dividendos recebidos|

source: [2855]<AK11>Increase in Asset Value|
pt_br: [2855]<AK11>Aumento Valor Patrimonial|

source: [2856]<AK12>Loan Interest|
pt_br: [2856]<AK12>Juros de Empréstimos|

source: [2857]<AK20>Data Server Cost|
pt_br: [2857]<AK20>Custo do servidor de dados|

source: [2858]<DIFF>DIFFICULTY RATING|
pt_br: [2858]<DIFF>CLASSIFICAÇÃO DE DIFICULDADES|

source: [2859]<CORP>CORPORATIONS (Total|
pt_br: [2859]<CORP>CORPORAÇÃO (Total|

source: [2860]<FLR0>Sorry, you do not have sufficient cash.
pt_br: [2860]<FLR0>Desculpe, você não tem dinheiro suficiente.

source: [2861]<FLR1>The cost of adding a new floor is|
pt_br: [2861]<FLR1>O custo de adicionar um novo andar é|

source: [2862]<FLR2>Do you want to proceed?|
pt_br: [2862]<FLR2>Você quer prosseguir?|

source: [2863]<NSUB>Set Up a New Subsidiary Company|
pt_br: [2863]<NSUB>Criar uma nova empresa subsidiária|

source: [2864]<NSN1>Sorry, the requirement is not met.|
pt_br: [2864]<NSN1>Desculpe, o requisito não foi atendido.|

source: [2865]<NSN2>The initial capital of your new subsidiary company must be at least|
pt_br: [2865]<NSN2>O capital inicial da sua nova empresa subsidiária deve ser de pelo menos|

source: [2866]<NSN3>million|
pt_br: [2866]<NSN3>milhão|

source: [2867]<NSC1>You must now hire a CEO for your new subsidiary company.|
pt_br: [2867]<NSC1>Agora você deve contratar um CEO para sua nova empresa subsidiáriay.|

source: [2868]<NSC2>To do so, in the next screen, select a CEO candidate and click the [Hire Chief Executive] button.|
pt_br: [2868]<NSC2>Para fazer isso, na próxima tela, selecione um candidato a CEO e clique no botão [Contratar Chefe Executivo].|

source: [2869]<NSH1>the job as the|
pt_br: [2869]<NSH1>o trabalho como o|

source: [2870]<NSH2>of|
pt_br: [2870]<NSH2>do|

source: [2871]<NSH3>the new subsidiary company|
pt_br: [2871]<NSH3>a nova empresa subsidiária|

source: [2872]<SUB1>Your corporation owns|
pt_br: [2872]<SUB1>Sua corporação possui|

source: [2873]<SUB2>shares of this company.|
pt_br: [2873]<SUB2>ações desta empresa.|

source: [2874]<LAN1>Decrease All Civic Building Setup Costs by|
pt_br: [2874]<LAN1>Diminuir todos os custos de instalação do edifício cívico em|

source: [2875]<LAN2>Decrease All Civic Building Operating Costs by|
pt_br: [2875]<LAN2>Diminua todos os custos operacionais de edifícios cívicos em|

source: [2876]<LAN3>Decrease All Commercial Firm Setup Costs by|
pt_br: [2876]<LAN3>Diminua tudo os custos de configuração da empresa comercial em|

source: [2877]<LAN4>Decrease All Commercial Firm Fixed Operating Costs by|
pt_br: [2877]<LAN4>Diminua todos os custos operacionais fixos da empresa comercial em|

source: [2878]<LAN5>Increase Industry Competitiveness by|
pt_br: [2878]<LAN5>Aumente a competitividade da indústria em|

source: [2879]<LAN6>Increase a Selected Firm Unit Type's Level by|
pt_br: [2879]<LAN6>Aumente o nível de um tipo de unidade firme selecionado em|

source: [2880]<EVRY>Every|
pt_br: [2880]<EVRY>Cada|

source: [2881]<ATS1>This cannot be done because [|
pt_br: [2881]<ATS1>Isso não pode ser feito porque [|

source: [2882]<ATS2>] which is outside the subsidiary company's Scope of Production.|
pt_br: [2882]<ATS2>] fora do escopo de produção da empresa subsidiária.|

source: [2883]<LAN7>Increase this city's competitiveness in|
pt_br: [2883]<LAN7>Aumentar a competitividade desta cidade em|

source: [2884]<LAN8>Increase the levels of all|
pt_br: [2884]<LAN8>Aumentar os níveis de todos|

source: [2885]<LAN9>in this city by|
pt_br: [2885]<LAN9>nesta cidade por|

# [2886]<NCG1>You have enabled Survival Mode in City Economic Simulation DLC. |
source: [2886]<NCG1>You have enabled Survival Mode in City Economic Simulation DLC.\n\n|
pt_br: [2886]<NCG1>Você ativou o Modo de sobrevivência no DLC da City Economic Simulation.\n\n|

source: [2887]<NCG2>All products are locked, requiring reinvention, except the products under the Food and Beverage mega class and the products in which you have expertise.\n\n\n|
pt_br: [2887]<NCG2>Todos os produtos estão bloqueados, exigindo reinvenção, exceto os produtos da mega classe Alimentos e Bebidas e os produtos nos quais você possui experiência.\n\n\n|

# [2888]<NCG3>You have been assigned with new goals. |
source: [2888]<NCG3>You have been assigned with new goals.\n\n|
pt_br: [2888]<NCG3>Você foi designado com novas metas.\n\n|

source: [2889]<NCG4>Press the 'G' shortcut key anytime to view the Goal screen.|
pt_br: [2889]<NCG4>Pressione a tecla de atalho 'G' a qualquer momento para visualizar a tela Meta.|

# [2890]<NCG5>You have been assigned with a new goal. |
source: [2890]<NCG5>You have been assigned with a new goal.\n\n|
pt_br: [2890]<NCG5>Você foi designado com uma nova meta.\n\n|

source: [2891]<NCG6>Press the 'G' shortcut key anytime to view the Goal screen.|
pt_br: [2891]<NCG6>Pressione a tecla de atalho 'G' a qualquer momento para visualizar a tela Meta.|

source: [2892]<NCG7>Are you sure that you want to remove all the goals in this game?|
pt_br: [2892]<NCG7>Tem certeza de que deseja remover todos os objetivos deste jogo?|

source: [2893]<PLG1>Set up a factory to produce|
pt_br: [2893]<PLG1>Configure uma fábrica para produzir|

source: [2894]<PLG2>and launch it onto the market.|
pt_br: [2894]<PLG2>e lançá-lo no mercado.|

source: [2895]<OWNT>Owned Tech|
pt_br: [2895]<OWNT>Propriedade própria|

source: [2896]<TOPT>Top Tech|
pt_br: [2896]<TOPT>Top Tecn|

source: [2897]<QUAR>Quality Rating|
pt_br: [2897]<QUAR>Classificação de qualidade|

source: [2898]<FLVL>Factory Level|
pt_br: [2898]<FLVL>Nível de fábrica|

source: [2899]<ECOM>E-commerce Sale %:|
pt_br: [2899]<ECOM>Venda de comércio oline %:|

source: [2900]<GDIF>Current Game's Difficulty Level|
pt_br: [2900]<GDIF>Nível de dificuldade do jogo atual|

source: [2901]<BSOF>sets up a Software Company|
pt_br: [2901]<BSOF>cria uma empresa de software|

source: [2902]<BINT>sets up an Internet Company|
pt_br: [2902]<BINT>cria uma empresa de Internet|

source: [2903]<BTEL>sets up a Telecom|
pt_br: [2903]<BTEL>configura um Telecom|

source: [2904]<BOND>Bond|
pt_br: [2904]<BOND>Vinculo|

source: [2905]<BCOU>Coupon|
pt_br: [2905]<BCOU>Cupom|

source: [2906]<BYIE>Yield|
pt_br: [2906]<BYIE>Produção|

source: [2907]<BMAT>Maturity|
pt_br: [2907]<BMAT>Maturidade|

source: [2908]<BPRI>Price|
pt_br: [2908]<BPRI>Preço|

source: [2909]<BOWQ>Owned Qty|
pt_br: [2909]<BOWQ>Quantidade possuída|

source: [2910]<BOWV>Owned Value|
pt_br: [2910]<BOWV>Valor Próprio|

source: [2911]<BCRE>Credit Rating|
pt_br: [2911]<BCRE>Classificação de crédito|

source: [2912]<BHOL>Public Bondholders|
pt_br: [2912]<BHOL>Obrigacionistas Públicos|

source: [2913]<ACP1>Acquisition!|
pt_br: [2913]<ACP1>Aquisição!|

source: [2914]<ACP2>acquires the private company|
pt_br: [2914]<ACP2>adquire a empresa privada|

source: [2916]<IPO2>goes public raising|
pt_br: [2916]<IPO2>vai a público|

source: [2917]<IPO3>in IPO.|
pt_br: [2917]<IPO3>em IPO.|

source: [2918]<ELE1>The mayoral election in|
pt_br: [2918]<ELE1>A eleição para prefeito em|

source: [2919]<ELE2>and|
pt_br: [2919]<ELE2>e|

source: [2920]<ELE3>will take place in one year.|
pt_br: [2920]<ELE3>acontecerá em um anos.|

source: [2921]<ELE4>Those who wish to run for mayor should act now.|
pt_br: [2921]<ELE4>Aqueles que desejam concorrer a prefeito devem agir agora.|

source: [2922]<ELE5>(Press the '!' shortcut key to open the Political Party screen.)|
pt_br: [2922]<ELE5>(Aperte o '!' tecla de atalho para abrir a tela do Partido Político.)|

source: [2923]<TGD1>Grow the city of|
pt_br: [2923]<TGD1>Cresça a cidade de|

source: [2924]<TGD2>and improve the quality of life of its citizens.|
pt_br: [2924]<TGD2>e melhorar a qualidade de vida de seus cidadãos.|

source: [2925]<TGW1>Congratulations!
pt_br: [2925]<TGW1>Parabéns!

source: [2926]<TGW2>and achieved the goals.
pt_br: [2926]<TGW2>e alcançou os objetivos.

source: [2927]<TGT1>City Goal:|
pt_br: [2927]<TGT1>Objetivo da cidade:|

source: [2928]<TGT2>Town Goal:|
pt_br: [2928]<TGT2>Objetivo da cidade:|

source: [2929]<TGT3>Village Goal:|
pt_br: [2929]<TGT3>Objetivo da aldeia:|

source: [2930]<PEDU>% of population with education from:|
pt_br: [2930]<PEDU>% da população com educação de:|

source: [2931]<PUB1>For this|
pt_br: [2931]<PUB1>Por esta|

source: [2932]<APR1>can be acquired for|
pt_br: [2932]<APR1>pode ser adquirido por|

source: [2933]<APR2>But you do not have enough cash at the moment.|
pt_br: [2933]<APR2>Mas você não tem dinheiro suficiente no momento.|

source: [2934]<APR3>Do you want to acquire it now?|
pt_br: [2934]<APR3>Deseja adquiri-lo agora?|

source: [2935]<TUT1>If this is your first time playing Capitalism Lab, you are advised to start with tutorial #1.\n\n|
pt_br: [2935]<TUT1>Se esta é sua primeira vez jogando Capitalism Lab, é aconselhável começar com tutorial #1.\n\n|

source: [2936]<TUT2>The last tutorial you have finished is tutorial #|
pt_br: [2936]<TUT2>O último tutorial que você concluiu é o tutorial #|

# [2937]<TUT3>. You are advised to follow the tutorials in a sequential order. |
source: [2937]<TUT3>.\n\nYou are advised to follow the tutorials in a sequential order.\n\n|
pt_br: [2937]<TUT3>.\n\nÉ recomendável seguir os tutoriais em uma ordem seqüencial.\n\n|

source: [2938]<TUT4>Are you sure that you want to start tutorial #|
pt_br: [2938]<TUT4>Tem certeza de que deseja iniciar o tutorial #|

source: [2939]<TUT5> now?
pt_br: [2939]<TUT5>agora?

source: [2940]<TUT6> now?
pt_br: [2940]<TUT6> agora?

# [2941]<TUT7> prior to it and you will be missing important information. |
source: [2941]<TUT7> prior to it and you will be missing important information.\n\n|
pt_br: [2941]<TUT7> antes dele e você estará perdendo informações importantes.\n\n|

# [2942]<TUT8> in between and you will be missing important information. |
source: [2942]<TUT8> in between and you will be missing important information.\n\n|
pt_br: [2942]<TUT8> no meio e você estará perdendo informações importantes.\n\n|

source: [2943]<AK30>Stock and Bond Return|
pt_br: [2943]<AK30>Devolução de ações e títulos|

source: [2944]<AK31>Loan and Bond Interests|
pt_br: [2944]<AK31>Juros s/ empréstimos e títulos|

source: [2945]<BF01>Net Interest Income|
pt_br: [2945]<BF01>Receita líquida de juros|

source: [2946]<BF02>Loan Defaults (Losses)|
pt_br: [2946]<BF02>Padrões de Empréstimo (Perdas)|

source: [2947]<SLD1>Do you want to sell this land plot for|
pt_br: [2947]<SLD1>Deseja vender este terreno por|

source: [2948]<SLD2>This land plot is owned by your subsidiary company.\nDo you want to sell it for|
pt_br: [2948]<SLD2>Este terreno é de propriedade de sua empresa subsidiária. \ Você deseja vendê-lo por|

source: [2949]<SLD3>The owner will sell this land plot for|
pt_br: [2949]<SLD3>O proprietário venderá este terreno por|

source: [2950]<SLD4>Price premium:|
pt_br: [2950]<SLD4>Preço premium:|

source: [2951]<SLD5>Do you want to buy it?|
pt_br: [2951]<SLD5>Você quer comprar isso?|

source: [2952]<SLD6>But you don't have enough cash.|
pt_br: [2952]<SLD6>Mas você não tem dinheiro suficiente.|

source: [2953]<AK13>Deposit Interest Income|
pt_br: [2953]<AK13>Rec. de Juros de Depósito|

source: [2954]<BI01>Premium Income|
pt_br: [2954]<BI01>Renda Premium|

source: [2955]<BI02>Investment Income|
pt_br: [2955]<BI02>Retorno do investimento|

source: [2956]<BI03>Claims|
pt_br: [2956]<BI03>Reivindicações|

source: [2957]<BDOF> Bonds of |
pt_br: [2957]<BDOF> Obrigações de |

source: [2958]<FREI>Freight|
pt_br: [2958]<FREI>Frete|

source: [2959]<BAO1>Bank owned by |
pt_br: [2959]<BAO1>Banco de propriedade de |

source: [2960]<BAO2>went out of business!|
pt_br: [2960]<BAO2>saiu do negócio!|

source: [2961]<BAO3>Depositors received 100% of their money back.|
pt_br: [2961]<BAO3>Os depositantes receberam 100% do seu dinheiro de volta.|

source: [2962]<BAO4>Depositors only received|
pt_br: [2962]<BAO4>Os depositantes receberam apenas|

source: [2963]<BAO5>of their money back.|
pt_br: [2963]<BAO5>do seu dinheiro de volta.|

source: [2964]<LDE1>defaults on a loan from Bank|
pt_br: [2964]<LDE1>inadimplência de um empréstimo do Banco|

source: [2965]<LDE2>Default amount:|
pt_br: [2965]<LDE2>Valor padrão:|

source: [2966]<BDR1>INSUFFICIENT CASH FOR BOND REDEMPTION|
pt_br: [2966]<BDR1>DINHEIRO INSUFICIENTE PARA REDENÇÃO DE LIGAÇÕES|

source: [2967]<BDR2>A Corporate Bond issued by your company has matured, you must redeem it now.|
pt_br: [2967]<BDR2>Um título corporativo emitido por sua empresa venceu, você deve resgatá-lo agora.|

source: [2968]<BDR3>A Corporate Bond issued by your subsidiary |
pt_br: [2968]<BDR3>Um título corporativo emitido por sua subsidiária |

source: [2969]<BDR4> has matured, you must redeem it now.|
pt_br: [2969]<BDR4> amadureceu, você deve resgatá-lo agora.|

source: [2970]<BDR5>Bond Issue Date|
pt_br: [2970]<BDR5>Data de Emissão da Obrigação|

source: [2971]<COUP>Coupon Rate|
pt_br: [2971]<COUP>Taxa de Cupom|

source: [2972]<TERM>Term Length|
pt_br: [2972]<TERM>Duração do mandato|

source: [2973]<BDD1> defaults on the bond [maturity date: |
pt_br: [2973]<BDD1> inadimplência na obrigação [data de vencimento: |

source: [2974]<BDD2> coupon: |
pt_br: [2974]<BDD2> cupom: |

source: [2975]<BDD3>Default amount: |
pt_br: [2975]<BDD3>Valor padrão: |

source: [2976]<LNR1>INSUFFICIENT CASH FOR LOAN REPAYMENT|
pt_br: [2976]<LNR1>DINHEIRO INSUFICIENTE PARA REEMBOLSO DE EMPRÉSTIMO|

source: [2977]<LNR2>A Bank Loan taken by your company has matured, you must repay it now.|
pt_br: [2977]<LNR2>Um empréstimo bancário concedido por sua empresa venceu, você deve reembolsá-lo agora.|

source: [2978]<LNR3>A Bank Loan taken your subsidiary |
pt_br: [2978]<LNR3>Um empréstimo bancário levou sua subsidiária |

source: [2979]<LNR4> has matured, you must repay it now.|
pt_br: [2979]<LNR4> amadureceu, você deve reembolsá-lo agora.|

source: [2980]<CASN>CASH NEEDED|
pt_br: [2980]<CASN>DINHEIRO NECESSÁRIO|

source: [2981]<MCOS>Monthly Cost|
pt_br: [2981]<MCOS>Custo mensal|

source: [2982]<SCO3>billion x 10 x inflation adjustment|
pt_br: [2982]<SCO3>bilhão x 10 x inflação adjustment|

source: [2983]<SDIV>Pays a Special Dividend of|
pt_br: [2983]<SDIV>Paga um dividendo especial de|

source: [2984]<AIB1>Bank Focused|
pt_br: [2984]<AIB1>Banco focado|

source: [2985]<AIC1>Bank|
pt_br: [2985]<AIC1>Banco|

source: [2986]<AIB2>Insurance Focused|
pt_br: [2986]<AIB2>Seguros focados|

source: [2987]<AIC2>Insurance|
pt_br: [2987]<AIC2>Seguro|

source: [2988]<AIB3>Global Stock Focused|
pt_br: [2988]<AIB3>Estoque global focado|

source: [2989]<AIC3>Global Stock|
pt_br: [2989]<AIC3>Estoque global|

source: [2990]<BIPR>Claims Reserves|
pt_br: [2990]<BIPR>Reservas de Reivindicações|

source: [2991]<ISBP>Bank Net Profit|
pt_br: [2991]<ISBP>Lucro Líquido do Banco|

source: [2992]<ISLP>Insurance Net Profit|
pt_br: [2992]<ISLP>Lucro Líquido de Seguros|

source: [2993]<BLBA>Bank Net Asset|
pt_br: [2993]<BLBA>Ativo líquido do banco|

source: [2994]<BLIA>Insurance Net Asset|
pt_br: [2994]<BLIA>Ativo Líquido de Seguros|

source: [2995]<EXPE>Expenses|
pt_br: [2995]<EXPE>Despesas|

source: [2996]<SEHQ>Salaries Expense (HQ)|
pt_br: [2996]<SEHQ>Despesa Salarial (HQ)|

source: [2997]<SEBR>Salaries Expense (Branches)|
pt_br: [2997]<SEBR>Despesa Salarial (Branches)|

source: [2998]<OOHQ>Operating Overhead (HQ)|
pt_br: [2998]<OOHQ>Sobrecarga operacional (HQ)|

source: [2999]<OOBR>Operating Overhead (Branches)|
pt_br: [2999]<OOBR>Sobrecarga operacional (Filiais)|

source: [3000]<AM09>Real Estate Department|
pt_br: [3000]<AM09>Departamento Imobiliário|

source: [3001]<KNO1>You must first possess the knowhow for|
pt_br: [3001]<KNO1>Você deve primeiro possuir o conhecimento para|

source: [3002]<KNO2>(click to view it now)|
pt_br: [3002]<KNO2>(clique para vê-lo agora)|

source: [3003]<KNO3>and|
pt_br: [3003]<KNO3>e|

source: [3004]<KNO4>And talents required for the invention project is expected to be available in year|
pt_br: [3004]<KNO4>E os talentos necessários para o projeto de invenção devem estar disponíveis no ano|

source: [3005]<KNO5>Talents required for the invention project is expected to be available in year|
pt_br: [3005]<KNO5>Espera-se que os talentos necessários para o projeto da invenção estejam disponíveis no ano|

source: [3006]<KNO6>You must first own an IP or have access to open-source tech.|
pt_br: [3006]<KNO6>Você deve primeiro possuir um IP ou ter acesso à tecnologia de código aberto.|

source: [3007]<KNO7>Missing knowhow for input(s):|
pt_br: [3007]<KNO7>Falta o conhecimento de entrada (s):|

source: [3008]<KNO8>Nil|
pt_br: [3008]<KNO8>Nada|

source: [3009]<KNO9>Invention Pre-requisites:|
pt_br: [3009]<KNO9>Invenção Pré-requisitos:|

source: [3010]<KN10>Invention Pre-requisite:|
pt_br: [3010]<KN10>Pré-requisito da invenção:|

source: [3011]<BIP2>Claims Reserves|
pt_br: [3011]<BIP2>Reservas de Reivindicações|

source: [3012]<BIP3>Claims Reserves|
pt_br: [3012]<BIP3>Reservas de Reivindicações|

source: [3013]<CBK1>You must first close down all the Bank Branches before you can close down the Bank Headquarters.|
pt_br: [3013]<CBK1>Você deve primeiro fechar todas as agências bancárias antes de fechar a sede do banco.|

source: [3014]<CBK2>Sorry, you cannot close down the bank.
pt_br: [3014]<CBK2>Desculpe, você não pode fechar o banco.

source: [3015]<CIN1>You must first close down all the Insurance Front Offices before you can close down the Insurance Headquarters.|
pt_br: [3015]<CIN1>Você deve primeiro fechar todos os escritórios de seguros antes de poder fechar a sede do setor de seguros.|

source: [3016]<CIN2>Sorry, you cannot close down the insurance company.
pt_br: [3016]<CIN2>Desculpe, você não pode encerrar a companhia de seguros.

source: [3017]<SOC1>Your subsidiary |
pt_br: [3017]<SOC1>Sua subsidiária |

source: [3018]<SOC2> has run out of cash!|
pt_br: [3018]<SOC2>ficou sem dinheiro!|

source: [3019]<BOC1>Your Bank Has Run Out of Cash!|
pt_br: [3019]<BOC1>Seu banco ficou sem dinheiro!|

source: [3020]<BOC2>Your Subsidiary Bank |
pt_br: [3020]<BOC2>O seu banco subsidiário |

source: [3021]<BOC3> Has Run Out of Cash!|
pt_br: [3021]<BOC3> Ficou Sem Dinheiro!|

source: [3022]<BOC4>Transfer funds from your corporation to your bank.|
pt_br: [3022]<BOC4>Transferir fundos da sua empresa para o seu banco.|

source: [3023]<BOC5>Raise funds from your corporation.|
pt_br: [3023]<BOC5>Arrecadar fundos da sua corporação.|

source: [3024]<BOC6>Transfer funds from your subsidiary company to the bank.|
pt_br: [3024]<BOC6>Transferir fundos da sua empresa subsidiária para o banco.|

source: [3025]<BOC7>Raise funds from your subsidiary company|
pt_br: [3025]<BOC7>Arrecadar fundos da sua empresa subsidiária|

source: [3026]<IOC1>Your Insurance Company Has Run Out of Cash!|
pt_br: [3026]<IOC1>Sua companhia de seguros ficou sem dinheiro!|

source: [3027]<IOC2>The insurance company of your subsidiary |
pt_br: [3027]<IOC2>A companhia de seguros da sua subsidiária |

source: [3028]<IOC3> has run out of cash!|
pt_br: [3028]<IOC3> ficou sem dinheiro!|
